export default {
    _id: "1",
    time: "2020-02-05",
    title: "结构三维可视化系统使用说明",
    summary: "介绍了结构三维可视化系统的使用说明,及注意事项。",
    content: "<p><span>这是一篇富文本编辑器的测试文章。</span><span>这是一篇富文本编辑器的测试文章。</span>这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。<br></p><p><span>这是一篇富文本编辑器的测试文章。</span><span>这是一篇富文本编辑器的测试文章。</span>这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。<br></p><p><span>这是一篇富文本编辑器的测试文章。</span>这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。<br></p><p>这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。<br></p><p>这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。这是一篇富文本编辑器的测试文章。<br></p><p>测试。</p><p><br></p>"
}
